<?php
return [
    'name' => 'Анализатор страниц',
    'explanation' => 'Бесплатно проверяйте сайты на SEO пригодность',
    'check' => 'ПРОВЕРИТЬ',
    'main' => 'Главная',
    'sites' => 'Сайты',
    'site_name' => 'Имя',
    'site_code' => 'Код ответа',
    'site_check' => 'Последняя проверка',
    'created_at' => 'Дата создания',
    'updated_at' => 'Дата обновления',
    'to_check' => 'Запустить проверку',
    'no_check' => 'Проверок еще не было',
    'site' => 'Сайт',
    'checks' => 'Проверки',
];
